{
  "Or": " Or ",
  "iraq_governate": "=======================================",
  "Baghdad": "Baghdad",
  "Al Anbar": "Al Anbar",
  "Babil": "Babil",
  "Basra": "Basra",
  "Dhi Qar": "Dhi Qar",
  "Al Qadisiyyah": "Al Qadisiyyah",
  "Diyala": "Diyala",
  "Duhok": "Duhok",
  "Erbil": "Erbil",
  "Karbala": "Karbala",
  "Kirkuk": "Kirkuk",
  "Maysan": "Maysan",
  "Muthanna": "Muthanna",
  "Najaf": "Najaf",
  "Nineveh": "Nineveh",
  "Saladin": "Saladin",
  "Sulaymaniyah": "Sulaymaniyah",
  "Wasit": "Wasit",
  "specialities": "===========================================",
  "Cardiologist": "Cardiologist",
  "Pulmonologist": "Pulmonologist",
  "Endocrinologist": "Endocrinologist",
  "Enterologist": "Enterologist",
  "General Surgeon": "General Surgeon",
  "Pediatric Surgeon": "Pediatric Surgeon",
  "ThoracoVascular Surgeon": "ThoracoVascular Surgeon",
  "Emergency physician": "Emergency Department",
  "Internist": "Internist",
  "Pediatrician": "Pediatrician",
  "Gynecologist": "Gynecologist",
  "Rheumatologist": "Rheumatologist",
  "Nephrologist": "Nephrologist",
  "Heamatologist": "Heamatologist",
  "Neurologist": "Neurologist",
  "Urosurgeon": "Urosurgeon",
  "Orthopaedic Surgeon": "Orthopaedic Surgeon",
  "Neurosurgeon": "Neurosurgeon",
  "Plastic Surgeon": "Plastic Surgeon",
  "Dermatologist": "Dermatologist",
  "Ophthalmologist": "Ophthalmologist",
  "Psychiatrist": "Psychiatrist",
  "Laryngologist": "Laryngologist",
  "weekdays": "=======================================",
  "sun": "S",
  "mon": "M",
  "tue": "T",
  "wed": "W",
  "thu": "T",
  "fri": "F",
  "sat": "S",
  "sunday": "Sunday",
  "monday": "Monday",
  "tuesday": "Tuesday",
  "wednesday": "Wednesday",
  "thursday": "Thursday",
  "friday": "Friday",
  "saturday": "Saturday",
  "from": "From ",
  "to": "To ",
  "AM": "AM",
  "PM": "PM",
  "view_doctor": {
    "home_title": "Welcome to Cura",
    "home_patient_title": "I'm a Patient\n",
    "home_patient_subtitle": "I want to search",
    "home_doctor_title": "I'm a Doctor\n",
    "home_doctor_subtitle": "I want to register",
    "support": "Support",
    "sign_in": "Sign In",
    "register": "Register",
    "email": "Email",
    "enter_your_email": "Enter Your Email",
    "password": "Password",
    "enter_your_password": "Enter Your Password",
    "password_validator": "Password should be >8 characters",
    "forget_password": "Forget Your Password?",
    "does_not_have_account": "Does not have account?",
    "does_have_account": "Already have an account?",
    "doctor_form": "Doctor Form",
    "name": "Name (As It Appaers On Clinic Signboard)",
    "name_validator": "Enter Your Name in Arabic",
    "speciality": "Speciality",
    "speciality_validator": "Choose Your Speciality",
    "phoneNumber": "Booking Phone Number",
    "phoneNumber_validator": "Phone Number should be 11 digits",
    "province": "Province",
    "province_validator": "Select Your Province",
    "location": "Location",
    "add_location": "Add Clinic Location",
    "location_setup": "Set up Your Clinic Location",
    "clinic_form": "Clinic Form",
    "profile": "Profile",
    "update_info": "Update Your Information",
    "update_password": "Updating Password",
    "current_password": "Enter Your Current Password",
    "old_password": "Old Password",
    "new_password": "New Password",
    "new_password_hint": "Enter The New Password",
    "valid_password": "Enter a valid Password",
    "invalid_password": "Invalid Password",
    "finish_update": "Finish Updating your Information by ",
    "change_password": "Change Your Password?",
    "change": "Change",
    "clinic_work": "Clinic workday & time",
    "another_clinic_work": "Other clinic workday & time",
    "clinic_address": "Clinic Address",
    "detailed_address": "Detailed clinic address",
    "address": "Address in arabic",
    "address_validator": "Please enter a valid address",
    "work_days": "Clinic work days & Time",
    "vacation_validator": "Select valid vacation days",
    "work_hour": "Clinic working hours",
    "work_validator": "Please enter valid working hours",
    "update_location": "Update Your Location",
    "passWord_reset": "Password Reset",
    "password_reset_email": "Send Email",
    "check_reset_email": "Check your Email and click on the link to Reset your Password",
    "open_time": "Doctor is available",
    "expcetion_days": "Days with other timing",
    "select_days": "Select the day",
    "time_availability": "Time Availability",
    "predelete_password": "Enter password",
    "delete": "Delete",
    "delete_user": "Delete account",
    "re_sign": "And sign in again"
  },
  "view_support": {
    "privacy_policy": "Privacy Policy",
    "about_us": "About us",
    "terms_conditions": "Terms & Conditions",
    "website": "Website",
    "contact_us": "Contact us",
    "introduction": "Cura mobile app is developed by two certified medical practitioners trying to approximate distance and simplifying  the process of choosing the right medical specialty for the patient complaint.",
    "privacyPolicy": "Cura team built Cura mobile as a Free app. This SERVICE is provided by the cura team at no cost for the time being.\nThis page is used to inform visitors regarding our policies with the collection, use, and disclosure of Personal Information if anyone decided to use our Service.\nIf you choose to use our Service, then you agree to the collection and use of information in relation to this policy. The Personal Information that we collect is used for providing and improving the Service. We will not use or share your information with anyone except as described in this Privacy Policy.\nDisclaimer: the app is not designed to diagnose or treat patients, the sole purpose of it is to approximate distance between a patient and a doctor with a speciality that is most appropriate to the patient’s medical problem. The material is in no way intended to replace professional medical care or attention by a qualified practitioner.\nUsage \nCura mobile is designed to be used by two types of users, patients and doctors and both require data input\nMandatory Information\nPlease note that the cura  mobile services are only available for the IRAQ country for now. You need to have a valid IRAQ mobile number to be able to register for this service.\nPatients information such as Age, complaints, medical history, and real time geo-location ARE NOT COLLECTED BY ANY MEANS.\nDoctors Information such as name, speciality, and other related profile information are required for registration and for the app service to function.\n Cura mobile will not be able to provide service to users who wish to not provide the above information.\nInformation we collect from doctors\nWe may collect and process the following information about you:\nInformation (such as your name, speciality, clinic address and clinic phone number) that you provide by registering as a user of the Cura mobile.\nIn connection with an account sign-in facility, your log-in and password details.\nCommunications you send to us, for example to report a problem or to submit queries, concerns or comments regarding Cura mobile and Features.\nYou are under no obligation to provide any such information. However, if you should choose to withhold requested information, we may not be able to provide you with any services available on or through Cura mobile.\nDoctor location data\nWe may collect information through Cura mobile using google maps to provide location services where requested or agreed to by you in order to deliver content, advertising or other services that are dependent on knowing where you are. You may opt out at any time from allowing further access by us to your location data by adjusting the settings on your mobile device. You can also stop all location data collection by uninstalling the mobile app, using the standard uninstall processes for your mobile device.\nUses made of doctor information \nWe use your personal information which we collect to:\nEnable us to provide patients with the Services and doctor information offered through Cura mobile.\nAdminister your account with us.\nAudit the downloading of Cura mobile\nImprove the layout and/or content of the pages of the Cura mobile and Features and customise them for users.\nIdentify visitors to Cura mobile.\nCarry out research on our users' demographics and behavior.\nCollection and storage of your information\nInformation that you submit via Cura mobile is sent to and stored on Google Firebase Platform. When we transfer your information we will take all reasonable steps to ensure that your privacy rights continue to be protected consistent with our obligations under local law. By submitting information via the app, you agree to this storing, processing and/or transfer.\nThe app does use third party services that may collect information used to identify you. Link to privacy policy of third party service providers used by the app:\nGoogle Play Services \nGoogle Analytics for Firebase \nFirebase Crashlytics\nData validation\nCura team had worked so hard to prevent fake information from being delivered to users, we took a series of steps to prevent this , first any user who want to register as a doctor should pass a three medical case questions to enter registration process, second even if you provided a another email, you will not be allowed to register with the same information, and third the information provided will be checked and compared with data collected from local area survey to provide valid information to patients and to prevent data abuse.\nOur data collected from local area surveys can be modified, that means, any doctor who has a valid ID can be added to the database by contacting us, and providing the necessary information for his data validation.\nAny content that is objectionable or inappropriate, you can report it, we will start reviewing it and take the necessary action.\nChild safety\nProtecting the safety of children when they use the Internet is important to us. Cura mobile is intended for use only by persons who are at least 18 years of age.\nYour rights\nYou have a legal right under the U.K. Data Protection Act 1998 and/or and the EU General Data Privacy Regulation (GDPR) to a copy of all the personal information about you held by us. On request, we will provide you with a copy of this information. You also have a right to correct any errors in that information. You also have the right to delete that information, but in that case we may necessarily have to close your account.\nSafeguarding and Securing the Data\nCura team  is committed to securing your data and keeping it confidential. The Cura team has done all in its power to prevent data theft, unauthorized access, and disclosure by implementing the latest technologies and software, which help us safeguard all the information we collect online.\nCura team will not lease, sell or distribute your personal information to any third parties, unless we have your permission. We might do so if the law forces us. Your personal information will be used when we need to send you promotional materials if you agree to this privacy policy.\nBusiness plans\nCura mobile is a free app for now and any user can download it for free. but that is not a final issue, we may change our business plans in the future , it could be an Ad-based or subscription based providing that any user who signed up previously will be offered the same services and will not be removed after changing our plans.\nChanges to This Privacy Policy\nwe may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes.we will notify you of any changes by posting the new Privacy Policy on this page.",
    "terms_conditions_details": "By downloading or using the app, these terms will automatically apply to you – you should make sure therefore that you read them carefully before using the app. You’re not allowed to copy, or modify the app, any part of the app, or our trademarks in any way. You’re not allowed to attempt to extract the source code of the app, and you also shouldn’t try to translate the app into other languages, or make derivative versions. The app itself, and all the trade marks, copyright, database rights and other intellectual property rights related to it, still belong to Cura Mobile.\nCura team  is committed to ensure that the app is as useful and efficient as possible. For that reason, we reserve the right to make changes to the app or to charge for its services, at any time and for any reason. We will never charge you for the app or its services without making it very clear to you exactly what you’re paying for.\nThe Cura app stores and processes personal data that you have provided to us, in order to provide our Service. It’s your responsibility to keep your phone and access to the app secure. We therefore recommend that you do not jailbreak or root your phone, which is the process of removing software restrictions and limitations imposed by the official operating system of your device. It could make your phone vulnerable to malware/viruses/malicious programs, compromise your phone’s security features and it could mean that the Cura app won’t work properly or at all.\nYou should be aware that there are certain things that Cura mobile will not take responsibility for. Certain functions of the app will require the app to have an active internet connection. The connection can be Wi-Fi, or provided by your mobile network provider, but Cura mobile  cannot take responsibility for the app not working at full functionality if you don’t have access to Wi-Fi, and you don’t have any of your data allowance left. \nIf you’re using the app outside of an area with Wi-Fi, you should remember that your terms of the agreement with your mobile network provider will still apply. As a result, you may be charged by your mobile provider for the cost of data for the duration of the connection while accessing the app, or other third party charges. In using the app, you’re accepting responsibility for any such charges, including roaming data charges if you use the app outside of your home territory (i.e. region or country) without turning off data roaming. If you are not the bill payer for the device on which you’re using the app, please be aware that we assume that you have received permission from the bill payer for using the app.\nAlong the same lines, Cura cannot always take responsibility for the way you use the app i.e. You need to make sure that your device stays charged – if it runs out of battery and you can’t turn it on to avail the Service, Cura mobile  cannot accept responsibility.\nWith respect to Cura mobile responsibility for your use of the app, when you’re using the app, it’s important to bear in mind that although we endeavour to ensure that it is updated and correct at all times, we do rely on third parties to provide information to us so that we can make it available to you. Cura mobile accepts no liability for any loss, direct or indirect, you experience as a result of relying wholly on this functionality of the app.\nAt some point, we may wish to update the app. The app is currently available on Android & iOS – the requirements for both systems(and for any additional systems we decide to extend the availability of the app to) may change, and you’ll need to download the updates if you want to keep using the app. Cura mobile does not promise that it will always update the app so that it is relevant to you and/or works with the Android & iOS version that you have installed on your device. However, you promise to always accept updates to the application when offered to you, We may also wish to stop providing the app, and may terminate use of it at any time without giving notice of termination to you. Unless we tell you otherwise, upon any termination, (a) the rights and licenses granted to you in these terms will end; (b) you must stop using the app, and (if needed) delete it from your device.\nWe may update our Terms and Conditions from time to time. Thus, you are advised to review this page periodically for any changes. We will notify you of any changes by posting the new Terms and Conditions on this page.",
    "cura_rights": "© 2020 Cura Team. All Rights Reserved"
  },
  "view_search_result_list": {
    "removed_successfully": "Doctor's been removed from favorite list successfully",
    "doctor_info": "Doctor's Information",
    "search_result": "Search Result",
    "your_location": "Your Location"
  },
  "view_patient": {
    "male": "Male",
    "female": "Female",
    "age": "Enter your age in Years",
    "snack_age": "Please, Enter your Age",
    "patient_complain": "Complaints",
    "main_complain": "The Main Complaint",
    "other_complain": "Do you have another Complaint",
    "complain_area": "Choose the area of your Complaint",
    "choose_complain": "Choose your Complaint",
    "first_choose_complain": "First choose your Complaint ",
    "add_complains": "Additional Complaints",
    "result_speciality": "Your complaints are associated with the Following Speciality:",
    "get_location": "To Continue, You Must Specify your location through either:",
    "auto_location": "Current Location",
    "speciality_result": "Medical Speciality",
    "your_location": "Your Location",
    "region": "Location",
    "select_region": "Select Your Region",
    "northen_region": "Northen Region of Iraq",
    "southern_region": "Southern Region of Iraq",
    "centeral_region": "Central Region of Iraq",
    "western_region": "Western Region of Iraq",
    "patient_map_title": "Tap on your location",
    "doctor_location": "Doctor Location on Map",
    "zoom_in_out": "Zoom in/out with your 2 fingers",
    "zoom_in": "Zoom in by ++ the distance between them",
    "zoom_out": "Zoom out by - - the distance between them",
    "search_warning": "Sorry !",
    "search_error": "Your search history is empty",
    "age_format": "Selected numbers should be from 0 to 9",
    "added_previously": "This doctor's been added to favorite list previously",
    "added_successfully": "This doctor's added to the favorite list successfully",
    "invalid_device_location": "Selected province isn't correlated with device location",
    "invalid_location": "Selected province isn't correlated with tapped location"
  },
  "view_patient_result": {
    "resulted": "Search Result",
    "distances": "Distance to the doctor is about ",
    "km": "Km away",
    "doctor_locat": "Doctor Location",
    "age_gender": "Age & Gender"
  },
  "view_home": {
    "title": "Welcome to Cura",
    "search_name": "- You can also search for a doctor by name or speciality according to your geographical area",
    "search_complain": "- If you have complains, you can search for a doctor appropriate for your condition",
    "register_doctor": "- If you are a doctor, you can create a profile where people can search for your services"
  },
  "view_favorite_list": {
    "preferred": "Favorite List",
    "empty_list": "Sorry , search list is empty ..."
  },
  "view_email_verification": {
    "email_v_title": "Email Confirmation",
    "email_sent": "We Sent an Email to: ",
    "confirm": "Check your email and click on the confirmation link then",
    "continue": "Continue",
    "resend": "Resend Email",
    "didnot_receive": "Didn't receive email ? Please wait for few minutes then press "
  },
  "view_buttons": {
    "next": "Next",
    "english": "English",
    "arabic": "Arabic",
    "search": "Search",
    "submit": "Submit",
    "update": "Update",
    "language": "Language",
    "ok": "OK",
    "google_map": "Google Map",
    "Or": " Or ",
    "data_error": "An error had occurred , please update your information and sign in again",
    "prof_error": "Error !!",
    "last_searched_doctor": "Last Searched Doctor",
    "log_out": "Log out",
    "home_screen" : "Home Screen"
  },
  "view_last_search": {
    "back": "Back",
    "last_search": "Last Search",
    "name_speciality_search": "Name/Speciality Search"
  },
  "iraq_provinces": {
    "Baghdad": "Baghdad",
    "Babil": "Babil",
    "Basra": "Basra",
    "Diyala": "Diyala",
    "Duhok": "Duhok",
    "Erbil": "Erbil",
    "Karbala": "Karbala",
    "Kirkuk": "Kirkuk",
    "Maysan": "Maysan",
    "Muthanna": "Muthanna",
    "Najaf": "Najaf",
    "Nineveh": "Nineveh",
    "Saladin": "Saladin",
    "Sulaymaniyah": "Sulaymaniyah",
    "Wasit": "Wasit",
    "Al_Anbar": "Al Anbar",
    "Al_Qadisiyyah": "Al Qadisiyyah",
    "Dhi_Qar": "Dhi Qar",
    "Middle_Region": "Middle Region of Iraq",
    "Northern_Region": "Northern Region of Iraq",
    "Southern_Region": "Southern Region of Iraq",
    "Western_Region": "Western Region of Iraq"
  },
  "view_time_day": {
    "sun": "S",
    "mon": "M",
    "tue": "T",
    "wed": "W",
    "thu": "T",
    "fri": "F",
    "sat": "S",
    "sunday": "Sunday",
    "monday": "Monday",
    "tuesday": "Tuesday",
    "wednesday": "Wednesday",
    "thursday": "Thursday",
    "friday": "Friday",
    "saturday": "Saturday",
    "from": "From ",
    "to": "To ",
    "AM": "AM",
    "PM": "PM"
  },
  "view_new_search": {
    "governorate": "Province",
    "enter_name_speciality": "Please , enter doctor's name or a medical specialization",
    "name_search": "Search by name",
    "name_validator": "Please , enter doctor's name",
    "select_province": "Please , select a province",
    "speciality_search": "Search by speciality",
    "speciality_validator": "Please , enter doctor's speciality",
    "enter_name": "Enter doctor's name",
    "new_search": "New Search",
    "enter_speciality": "Enter doctor's speciality"
  },
  "popupMenu": {
    "language": "Change Language",
    "theme": "Change Theme",
    "logout": "Log out",
    "deleteAccount": "Delete Account",
    "UpdateProfile": "Update Account"
  },
  "error": {
    "snack_sign_in": "Please, Enter valid email & passwords",
    "snack_connectivity": "No Internet Connection",
    "snack_register": "Registeration Error, Please enter valid credentials",
    "snack_update": "Please, Enter valid credentials",
    "snack_map": "Tap on your clinic location first",
    "snack_map_patient": "Please add your current location",
    "snack_verification": "Verify your email first",
    "age_message": "Please , Enter your age",
    "age_message_error": "Age should be from 0 to 130",
    "gender_message": "Please , Select a gender",
    "complain_message": "Please , select a main complaint",
    "geolocator_message": "Open your location service then press",
    "dayselected": "This day is selected",
    "selectmaindays": "Please , select working days",
    "reasign_days": "Reasign work days",
    "already_registered": "Sorry , You are registered already",
    "can_not_delete": "Sorry , the user can't be deleted",
    "invalid_address": "Please, Return to the previous page and enter a valid address as indicated in the example",
    "choose_1st_exception_time": "Please , choose the time of first exception day ",
    "choose_2nd_exception_time": "Please , choose the time of second exception day ",
    "choose_2nd_exception_day": "Please , choose the second exception day",
    "Select_time": "Please , select working hours",
    "choose_1st_exception_day": "Please , choose the first exception day",
    "error_title": "Hey !",
    "sign_info": "Fill in the required fields"
  },
  "regions": "=======================================",
  "search": {
    "name_speciality": "Search by Name/Speciality",
    "complain": "Search by Complain",
    "history": "Search History"
  },
  "body_regions": "=======================================",
  "heart_lung": "Heart & Lungs",
  "git": "Gastro Intestinal Tract",
  "brain_neuron": "Brain & Neurons",
  "perianal_abdomen": "Perianal & Abdominal Wall",
  "skeleton_muscles": "Skeleton and Muscles",
  "head_neck_back": "Head, Neck & Back",
  "psychology": "Psychology",
  "upper_limb": "Upper Limb",
  "lower_limb": "Lower Limb",
  "Hand": "Hands",
  "other_symptoms": "Other Symptoms",
  "bpPrLab": "Vital Signs and Lab Investigation",
  "injuriesSuicideIntoxicationBurn": "Injuries, Suicide, Intoxication and Burn",
  "mouth": "Mouth",
  "appetite": "Appetite and Weight",
  "throat": "Throat",
  "nose": "Nose",
  "ear": "Ear",
  "skin": "Skin Problems",
  "gynecology": "Female Menstrual and Reporductive Health",
  "uro": "Urinary Tract",
  "male_genital": "Male Genital Health",
  "eye": "Eye Problems",
  "Breast": "Breast Problems",
  "chronic_diseases": "=======================================",
  "chronic_disease": "Long-Term Diseases",
  "choose_one_more": "Choose One or More",
  "cd_HTN": "Elevated Blood Pressure",
  "cd_DM": "Diabetus Mellitus",
  "cd_heart": "Chronic Heart Disease",
  "cd_heartFailure": "Heart Failure",
  "cd_ctd": "Connective tissue disease",
  "cd_ckd": "Kidney Diseae",
  "cd_liver": "Liver Disease",
  "cd_intestine": "Chronic Intestinal Disease",
  "cd_epilepsy": "Epilespy",
  "cd_cva": "Stroke",
  "cd_thyroid": "Previous Goiter",
  "cd_lung": "Chronic Lung Disease",
  "cd_copd": "COPD",
  "cd_ashma": "Ashma",
  "cd_tumor": "Malignancy",
  "life_style": "Life Style",
  "obesity": "Obesity",
  "physical_inactive": "Physical Inactivity",
  "pregnancy": "Pregnancy",
  "alcohol": "Alcoholism",
  "smoking": "Smoking",
  "family": "Family History of the Same Disease",
  "cardioresp": "=========================================",
  "hemoptysis": "Hemoptysis",
  "orthopnea": "Orthopnea",
  "PN dyspnea": "PN dyspnea",
  "palpitation": "Palpitation",
  "chest pain": "Chest pain",
  "cough": "Cough",
  "sputum": "Sputum",
  "dyspnea": "Dyspnea",
  "cyanosis": "Cyanosis",
  "other cardiac problems": "Other cardiac problems",
  "wheeze": "Wheeze",
  "other respiratory problems": "Other respiratory problems",
  "GIT and abdomen": "=========================================",
  "abdominal pain": "Abdominal pain",
  "vomiting": "Vomiting",
  "constipation": "Constipation",
  "bloody diarrhea": "Bloody diarrhea",
  "watery diarrhea": "Watery diarrhea",
  "dysphagia": "Dysphagia",
  "odynophagia": "Odynophagia",
  "mucousy diarrhea": "Mucousy diarrhea",
  "tenesmus": "Tenesmus",
  "other git problems": "Other GIT problems",
  "abdominal distension": "Abdominal distension",
  "bleeding per rectum": "Bleeding per rectum",
  "nausea": "Nausea",
  "hematemesis": "Hematemesis",
  "malena": "Malena",
  "peiranal/abdomen": "=========================================",
  "perianal pain": "Perianal pain",
  "perianal discharge": "Perianal discharge",
  "perianal itching": "Perianal itching",
  "anal incontinence": "Anal incontinence",
  "abdominal wall swelling": "Abdominal wall swelling",
  "Neuro": "=========================================",
  "coma": "Coma",
  "tremer": "Tremer",
  "fit": "Fit",
  "abnormal movement": "Abnormal movement",
  "spasm": "Spasm",
  "memory loss": "Memory loss",
  "confusion": "Confusion",
  "numbness": "Numbness",
  "slurred speech": "Slurred speech",
  "ataxia": "Ataxia",
  "weakness": "Weakness",
  "other neurological problems": "Other neurological problems",
  "syncope": "Syncope",
  "Psycho": "=========================================",
  "cognitive impairment": "Cognitive impairment",
  "behavioral impairement": "Behavioral impairement",
  "depression": "Depression",
  "hallucination/delusion": "Hallucination/delusion",
  "phobia": "Phobia",
  "suicide": "Suicide",
  "obsession": "Obsession",
  "attention deficit": "Attention deficit",
  "hyperactivity": "Hyperactivity",
  "stress": "Stress",
  "psychological trauma": "Psychological trauma",
  "addiction": "Addiction",
  "encorporesis": "Encorporesis",
  "other psychological problems": "Other psychological problems",
  "musckuloskeletal": "=========================================",
  "generalized bone pain": "Generalized bone pain",
  "joint pain": "Joint pain",
  "deformity": "Deformity",
  "joint swelling": "Joint swelling",
  "limitation of movement": "Limitation of movement",
  "fracture": "Fracture",
  "limb pain": "Limb pain",
  "dislocation": "Dislocation",
  "other msk problems": "Other msk problems",
  "head/neck/back": "=========================================",
  "jaw pain": "Jaw pain",
  "neck pain": "Neck pain",
  "enlarged jaw": "Enlarged jaw",
  "neck swelling": "Neck swelling",
  "back opening": "Back opening",
  "back mass": "Back mass",
  "back pain": "Back pain",
  "headache": "Headache",
  "large head": "Large head",
  "abnormal head shape": "Abnormal head shape",
  "other skull problems": "Other skull problems",
  "upperlimb": "=========================================",
  "left arm pain": "Left arm pain",
  "left shoulder pain": "Left shoulder pain",
  "hand": "=========================================",
  "enlarged hand": "Enlarged hand",
  "extra digit": "Extra digit",
  "joined digit": "Joined digit",
  "loss digit": "Loss digit",
  "hand deformity": "Hand deformity",
  "other hand problems": "Other hand problems",
  "hand swelling": "Hand swelling",
  "hand lump": "Hand lump",
  "lowerlimb": "=========================================",
  "bilateral leg edema": "Bilateral leg edema",
  "enlarged foot": "Enlarged foot",
  "unilateral leg swelling": "Unilateral leg swelling",
  "unilateral leg pain": "Unilateral leg pain",
  "leg pain during walking": "Leg pain during walking",
  "foot ulcer": "Foot ulcer",
  "others": "=========================================",
  "sweating": "Sweating",
  "fever": "Fever",
  "heat sensation": "Heat sensation",
  "ulcer": "Ulcer",
  "insomnia": "Insomnia",
  "cold sensation": "Cold sensation",
  "somnolence": "Somnolence",
  "polydipsia": "Polydipsia",
  "bleeding": "Bleeding ",
  "fatigue": "Fatigue",
  "pallor": "Pallor",
  "lump": "Lump",
  "other health problems": "Other health problems",
  "malaise": "Malaise",
  "short stature": "Short stature",
  "taste loss": "Taste loss",
  "bp/pr/lab": "=========================================",
  "injuries/suicide/intoxication/burn": "=========================================",
  "FFH": "FFH",
  "RTA": "RTA",
  "stab": "Stab",
  "shot": "Shot",
  "other injuries": "Other injuries",
  "intoxication": "Intoxication",
  "burn": "Burn",
  "msk injury": "Musculoskeletal injury",
  "sport injury": "Sport injury",
  "mouth_region": "=========================================",
  "mouth deviation": "Mouth deviation",
  "cleft lip": "Cleft lip",
  "cleft palate": "Cleft palate",
  "disease of the mouth": "Disease of the mouth",
  "appetite_regions": "=========================================",
  "weight gain": "Weight gain",
  "weight loss": "Weight loss",
  "anorexia": "Anorexia",
  "polyphagia": "Polyphagia",
  "ENT_throat": "=========================================",
  "hoarseness": "Hoarseness",
  "sore throat": "Sore throat",
  "other ent problems": "Other ENT problems",
  "ENT_nose": "=========================================",
  "nasal discharge": "Nasal discharge",
  "nasal bleeding": "Nasal bleeding",
  "nasal obstruction": "Nasal obstruction",
  "nasal pain": "Nasal pain",
  "nasal mass": "Nasal mass",
  "nasal deformity": "Nasal deformity",
  "sneezing": "Sneezing",
  "nasal itching": "Nasal itching",
  "anosmia": "Anosmia",
  "enlarged nose": "Enlarged nose",
  "ENT_ear": "=========================================",
  "deafness": "Deafness",
  "vertigo": "Vertigo",
  "tinnitus": "Tinnitus",
  "ear discharge": "Ear discharge",
  "ear redness": "Ear redness",
  "ear pain": "Ear pain",
  "dermatology_skin": "=========================================",
  "dry skin": "Dry skin",
  "dry hair": "Dry hair",
  "skin rash": "Skin rash",
  "hair problems": "Hair problems",
  "skin redness": "Skin redness",
  "skin lesion": "Skin lesion",
  "skin appendage": "Skin appendage",
  "skin itching": "Skin itching",
  "acne": "Acne",
  "skin pigmentation": "Skin pigmentation",
  "other dermatological problems": "Other skin problems",
  "striae": "Striae",
  "nail problems": "Nail problems",
  "bruising": "Bruising",
  "gyne": "=========================================",
  "amenorrhea": "Amenorrhea",
  "oligomenorrhea": "Oligomenorrhea",
  "menorrhagia": "Menorrhagia",
  "female infertility": "Female infertility",
  "female hirsutism": "Female hirsutism",
  "prolong pregnancy": "Prolong pregnancy",
  "abnormal cycle": "Abnormal cycle",
  "abnormal vaginal bleeding": "Abnormal vaginal bleeding",
  "vaginal discharge": "Vaginal discharge",
  "genital region mass": "Genital region mass",
  "pain during cycle": "Pain during cycle",
  "postmenopausal bleeding": "Postmenopausal bleeding",
  "other gynecological and obstetrical problems": "Other gynecological and obstetrical problems",
  "miscarriage": "Miscarriage",
  "uro/kidney": "=========================================",
  "incontinence": "Incontinence",
  "polyuria": "Polyuria",
  "abnormal urethral opening site": "Abnormal urethral opening site",
  "suprapubic pain": "Suprapubic pain",
  "frequency": "Frequency",
  "flank pain": "Flank pain",
  "retention": "Retention",
  "urgency": "Urgency",
  "dysuria": "Dysuria",
  "hematuria": "Hematuria",
  "other urological problems": "Other urological problems",
  "nocturia": "Nocturia",
  "male genital": "=========================================",
  "decrease libido": "Decrease libido",
  "delayed puberty": "Delayed puberty",
  "male infertility": "Male infertility",
  "scrotal swelling": "Scrotal swelling",
  "empty scrotum": "Empty scrotum",
  "abnormal penile size": "Abnormal penile size",
  "penile mass": "Penile mass",
  "other penile problems": "Other penile problems",
  "scrotal pain": "Scrotal pain",
  "priapism": "Priapism",
  "impotence": "Impotence",
  "hematospermia": "Hematospermia",
  "ophtha": "=========================================",
  "open eye": "Open eye",
  "blindness": "Blindness",
  "photophobia": "Photophobia",
  "double vision": "Double vision",
  "lid drop": "Lid drop",
  "blurred vision": "Blurred vision",
  "squint": "Squint",
  "eye redness": "Eye redness",
  "eye pain": "Eye pain",
  "eye discharge": "Eye discharge",
  "eye itching": "Eye itching",
  "eye pigmentation": "Eye pigmentation",
  "periorbital edema": "Periorbital edema",
  "eyelid deformity": "Eyelid deformity",
  "dry eye": "Dry eye",
  "ophthalmoplegia": "Ophthalmoplegia",
  "other ophthalmological problems": "Other eye problems",
  "jaundice": "Jaundice",
  "breast": "=========================================",
  "gynecomastia": "Gynecomastia",
  "galactorrhea": "Galactorrhea",
  "breast mass": "Breast mass",
  "breast pain": "Breast pain",
  "breast discharge": "Breast discharge",
  "breast lump": "Breast lump",
  "breast skin lesion": "Breast skin lesion",
  "other breast problems": "Other breast problems"
}